[
    {
        "by": "soso",
        "quote": "Cheer up bro, don't be discouraged"
    },
    {
        "by": "Abraham Lincoln",
        "quote": "keep the spirit and don't give up"
    },
    {
        "by": "Aeschylus",
        "quote": "It's been late, how come you still haven't entered the spirit, please"
    },
    {
        "by": "Aesop",
        "quote": "dont be weak my friend"
    },
    {
        "by": "Albert Einstein",
        "quote": "Ayo guys"
    },
    {
        "by": "Albert Einstein",
        "quote": "Come on guys"
    },
    {
        "by": "Albert Einstein",
        "quote": "yo always be enthusiastic everyone never give up in the face of exams"
    },
    {
        "by": "soso",
        "quote": "come on let's go og"
    },
    {
        "by": "soso",
        "quote": "have coffee sir let me og"
    },
    {
        "by": "Alex Osborn",
        "quote": "leveling guys"
    },
    {
        "by": "Alexander A. Bogomoletz",
        "quote": "stay active sir"
    },
    {
        "by": "Alexander Solzhenitsyn",
        "quote": "I just want to be a clown"
    },
    {
        "by": "Ali Javan",
        "quote": "go to the moon lets go"
    },
    {
        "by": "soso",
        "quote": "never give up"
    },
    {
        "by": "soso",
        "quote": "what will you do if you get happiness"
    },
    {
        "by": "soso",
        "quote": "those who have got the role og congratulations"
    },
    {
        "by": "Anne M. Lindbergh",
        "quote": "The most tiring thing in life is being an insincere person."
    },
    {
        "by": "Anonim",
        "quote": "it's okay not to eat like that"
    },
    {
        "by": "Anonim",
        "quote": "don't forget to check the rank sir"
    },
    {
        "by": "Antonie De Saint",
        "quote": "I'm happy to be here"
    },
    {
        "by": "Aristoteles",
        "quote": "have you eaten?"
    },
    {
        "by": "Arnold Glasow",
        "quote": "do you want to be friends with nana"
    },
    {
        "by": "Art Buchwald",
        "quote": "Always stay healthy, sir"
    },
    {
        "by": "Artemus Ward",
        "quote": "If you tell the truth, you don't have to remember anything."
    },
    {
        "by": "Ashleigh Brilliant",
        "quote": "Don't forget to follow twitter bro"
    },
    {
        "by": "Augustine",
        "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life."
    },
    {
        "by": "Ayn Rand",
        "quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect)."
    },
    {
        "by": "B. J. Habibie",
        "quote": "The man who does not read has no advantage over the man who cannot read."
    },
    {
        "by": "Balzac",
        "quote": "Never put off till tomorrow what may be done day after tomorrow just as well."
    },
    {
        "by": "Barbara Sher",
        "quote": "Classic′ - a book which people "
    },
    {
        "by": "Beecher",
        "quote": "I have never let my schooling interfere with my education."
    },
    {
        "by": "Benjamin Disraeli",
        "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time."
    },
    {
        "by": "Bill Clinton",
        "quote": "A lie can travel half way around the world while the truth is putting on its shoes."
    },
    {
        "by": "Bill Cosby",
        "quote": "A lie can travel half way around the world while the truth is putting on its shoes."
    },
    {
        "by": "Bill Gates",
        "quote": "Never tell the truth to people who are not worthy of it."
    },
    {
        "by": "Bill Mccartney",
        "quote": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great."
    },
    {
        "by": "Brian Koslow",
        "quote": "In a good bookroom you feel in some mysterious way that you are absorbing the wisdom contained in all the books through your skin, without even opening them."
    },
    {
        "by": "Browning",
        "quote": "Reader, suppose you were an idiot. And suppose you were a member of Congress. But I repeat myself."
    },
    {
        "by": "Bruce Lee",
        "quote": "Don’t go around saying the world owes you a living. The world owes you nothing. It was here first."
    },
    {
        "by": "Budha Gautama",
        "quote": "I did not attend his funeral, but I sent a nice letter saying I approved of it."
    },
    {
        "by": "Bunda Teresa",
        "quote": "God created war so that Americans would learn geography."
    },
    {
        "by": "Bunda Teresa",
        "quote": "I was gratified to be able to answer promptly, and I did. I said I didn’t know."
    },
    {
        "by": "Bung Hatta",
        "quote": "Never allow someone to be your priority while allowing yourself to be their option."
    },
    {
        "by": "Burn",
        "quote": "But who prays for Satan? Who, in eighteen centuries, has had the common humanity to pray for the one sinner that needed it most?"
    },
    {
        "by": "Carol Burnet",
        "quote": "The difference between the almost right word and the right word is really a large matter. ’tis the difference between the lightning bug and the lightning."
    },
    {
        "by": "Charles Darwin",
        "quote": "Loyalty to country ALWAYS. Loyalty to government, when it deserves it."
    },
    {
        "by": "Charles R. Swindoll",
        "quote": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't."
    },
    {
        "by": "Ching Hai",
        "quote": "I do not fear death. I had been dead for billions and billions of years before I was born, and had not suffered the slightest inconvenience from it."
    },
    {
        "by": "Ching Hai",
        "quote": "Wrinkles should merely indicate where the smiles have been."
    },
    {
        "by": "Ching Hai",
        "quote": "Books are for people who wish they were somewhere else."
    },
    {
        "by": "Ching Hai",
        "quote": "What would men be without women? Scarce, sir...mighty scarce."
    },
    {
        "by": "Ching Hai",
        "quote": "Sanity and happiness are an impossible combination."
    },
    {
        "by": "Christopher Colombus",
        "quote": "When I was a boy of 14, my father was so ignorant I could hardly stand to have the old man around. But when I got to be 21, I was astonished at how much the old man had learned in seven years."
    },
    {
        "by": "Cicero",
        "quote": "Don't part with your illusions. When they are gone you may still exist, but you have ceased to live."
    },
    {
        "by": "Cicero",
        "quote": "Travel is fatal to prejudice, bigotry, and narrow-mindedness, and many of our people need it sorely on these accounts. Broad, wholesome, charitable views of men and things cannot be acquired by vegetating in one little corner of the earth all one's lifetime."
    },
    {
        "by": "Clarence Darrow",
        "quote": "Clothes make the man. Naked people have little or no influence on society."
    },
    {
        "by": "Confucius",
        "quote": "You can't depend on your eyes when your imagination is out of focus."
    },
    {
        "by": "Confucius",
        "quote": "Everyone is a moon, and has a dark side which he never shows to anybody."
    },
    {
        "by": "Confucius",
        "quote": "If you pick up a starving dog and make him prosperous he will not bite you. This is the principal difference between a dog and man."
    },
    {
        "by": "Confucius",
        "quote": "If you don't read the newspaper, you're uninformed. If you read the newspaper, you're mis-informed."
    },
    {
        "by": "Cowper",
        "quote": "If you don't read the newspaper, you're uninformed. If you read the newspaper, you're mis-informed."
    },
    {
        "by": "Cynthia Ozick",
        "quote": "Always do what is right. It will gratify half of mankind and astound the other."
    },
    {
        "by": "D. J. Schwartz",
        "quote": "Courage is resistance to fear, mastery of fear - not absence of fear."
    },
    {
        "by": "Dale Carnegie",
        "quote": "The trouble is not in dying for a friend, but in finding a friend worth dying for."
    },
    {
        "by": "Dale Carnegie",
        "quote": "Kindness is a language which the deaf can hear and the blind can see."
    },
    {
        "by": "Dale Carnegie",
        "quote": "It's not the size of the dog in the fight, it's the size of the fight in the dog."
    },
    {
        "by": "Dale Carnegie",
        "quote": "I've lived through some terrible things in my life, some of which actually happened."
    },
    {
        "by": "Dale Carnegie",
        "quote": "Education: the path from cocky ignorance to miserable uncertainty."
    },
    {
        "by": "David Livingston",
        "quote": "The best way to cheer yourself is "
    },
    {
        "by": "David V. Ambrose",
        "quote": "Name the greatest of all inventors. Accident."
    },
    {
        "by": "David Weinbaum",
        "quote": "You believe in a book that has talking animals, wizards, witches, demons, sticks turning into snakes, burning bushes, food falling from the sky, people walking on water, and all sorts of magical, absurd and primitive stories, and you say that we are the ones that need help?"
    },
    {
        "by": "Desbarolles",
        "quote": "The easy confidence with which I know another man's religion is folly teaches me to suspect that my own is also."
    },
    {
        "by": "Descrates",
        "quote": "The worst loneliness is to not be comfortable with yourself."
    },
    {
        "by": "Djamaludin Abassy",
        "quote": "All you need in this life is ignorance and confidence; then success is sure."
    },
    {
        "by": "Donald Kendall",
        "quote": "The secret to getting ahead is getting started."
    },
    {
        "by": "Dr. Frank Crane",
        "quote": "History doesn't repeat itself, but it does rhyme."
    },
    {
        "by": "Dr. Ronald Niednagel",
        "quote": "A clear conscience is the sure sign of a bad memory."
    },
    {
        "by": "Dr. Johnnetta Cole",
        "quote": "Get your facts first, and then you can distort them as much as you please."
    },
    {
        "by": "Dwigt D. Esenhower",
        "quote": "If animals could speak, the dog would be a blundering outspoken fellow; but the cat would have the rare grace of never saying a word too much."
    },
    {
        "by": "Earl Campbell",
        "quote": "If animals could speak, the dog would be a blundering outspoken fellow; but the cat would have the rare grace of never saying a word too much."
    },
    {
        "by": "Earl Campbell",
        "quote": "The two most important days in your life are the day you are born and the day you find out why."
    },
    {
        "by": "Edgar Alnsel",
        "quote": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it."
    },
    {
        "by": "Edmund Burke",
        "quote": "A banker is a fellow who lends you his umbrella when the sun is shining, but wants it back the minute it begins to rain."
    },
    {
        "by": "Edward L. Curtis",
        "quote": "Out of all the things I have lost, I miss my mind the most."
    },
    {
        "by": "Edward de Bono",
        "quote": "I didn't have time to write a short letter, so I wrote a long one instead."
    },
    {
        "by": "Edy Murphy",
        "quote": "To get the full value of joy you must have someone to divide it with."
    },
    {
        "by": "Einstein",
        "quote": "Any emotion, if it is sincere, is involuntary."
    },
    {
        "by": "Eisenhower",
        "quote": "I must have a prodigious amount of mind; it takes me as much as a week, sometimes, to make it up!"
    },
    {
        "by": "Elanor Roosevelt",
        "quote": "The most interesting information come from children, for they tell all they know and then stop."
    },
    {
        "by": "Elbert Hubbad",
        "quote": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured."
    }
]